// Для новичков

export const howToGetLicense = `
<b>Категория прав для мотоцикла в Беларуси<b>
Категория А – для мотоциклов, с 18 лет.
А1 – для мотоциклов до 125 см³ и 11 кВт, с 16 лет.
АМ – для мопедов до 50 см³, открывается автоматически при наличии А1 и выше.

<b>Как получить права?<b>
1. Категория А1 – если есть В или С, достаточно сдать практику в ГАИ.
2. Категория А – после года стажа с А1 сдаётся только практика.
3. Без прав – обучение в автошколе (некоторые обучают на А категорию без B) + теория и практика в ГАИ.
4. Если есть В или С – переподготовка в мотошколе + практический экзамен на площадке мотошколы (в 90% случаев).

Сдавать на АМ, А1 и А можно неограниченное число раз.

<b>Экзамен в ГАИ<b>
Нужны:

- Паспорт
- Медсправка
- Квитанция об оплате
- Свидетельство автошколы или мотошколы (если нужно)
- Вод. удостоверение другой категории (если есть)
- Экзамен: теория (автоматизированно) (если нет категории B или C ) → практика (спецплощадка).
`