// Для новичков

export const howToGetLicense = `
<b>🏍️ Категория прав для мотоцикла в Беларуси</b>
✅ <b>Категория А</b> – для мотоциклов, с 18 лет.  
✅ <b>А1</b> – для мотоциклов до 125 см³ и 11 кВт, с 16 лет.  
✅ <b>АМ</b> – для мопедов до 50 см³, открывается автоматически при наличии А1 и выше.  

<b>📌 Как получить права?</b>  
1️⃣ <b>Категория А1</b> – если есть В или С, достаточно сдать практику в ГАИ.  
2️⃣ <b>Категория А</b> – после года стажа с А1 сдаётся только практика.  
3️⃣ <b>Без прав</b> – обучение в автошколе (некоторые обучают на А категорию без B) + теория и практика в ГАИ.  
4️⃣ <b>Если есть В или С</b> – переподготовка в мотошколе + практический экзамен на площадке мотошколы (в 90% случаев).  

ℹ️ <i>Сдавать на АМ, А1 и А можно неограниченное число раз.</i>  

<b>🛑 Экзамен в ГАИ</b>  
📌 Нужны:  
- 🆔 Паспорт  
- 🏥 Медсправка  
- 💰 Квитанция об оплате  
- 🎓 Свидетельство автошколы или мотошколы (если нужно)  
- 🎫 Вод. удостоверение другой категории (если есть)  
- 📝 <b>Экзамен:</b> теория (автоматизированно) (если нет категории B или C) → практика (спецплощадка).  
`
